<?php
    return[
        'Home'=>'الرئيسية',
        'About'=>'عن الشركة',
        'Services'=>'الخدمات',
        'Contact'=>'تواصل معنا',
        // -----------
        'blue' =>'BLUE BLUE',
        'printing_and_translate' => 'أعمال طباعة وترجمة',
        'Print' =>'الطباعة',
        'Translate'=>'الترجمة',
        'About_us' =>'عن الشركة',
        'About_us_title'=>'شركة BLUE BLUE تنقسم الى قسمين :',
        'About_us_sub_title'=>'اسرع وقت -
        جودة عالية -
        احترافية فى التنفيذ -
        افضل سعر منافس -
        فريق عمل محترف
        ',
        'Our_vision'=>' قسم الترجمة المعتمدة',
        'Our_mission'=>' قسم الدعاية والاعلان والطباعة  ',
        'home_our_mission'=>'شركة BLUE BLUE تعمل فى مجال الدعاية والإعلان والمطبوعات منذ عام 1997, تحظى الشركة بمكانة مهمة وكبيرة فى السوق المصرى والعربي , بما لديها من قاعدة عملاء كبيرة سواء داخل مصر وخارجها لما لها من خبرات كبيرة جدا فى مجال الدعاية و الاعلان و بما ان شركة BLUE BLUE هي وكالة دعاية واعلان كبري تقدم جميع خدمات الدعاية والاعلان للشركات و الافراد من كافة انواع المطبوعات الورقية و هدايا الشركات و تنظيم المعارض و طباعة البنرات الخاصة بالمحلات التجارية و الشركات الكبرى وكل هذه الخدمات تقدمة شركة BLUE BLUE باحترافية عالية و تحظي دائما باحترام العملاء و تسعي دائما الشركة فى التعامل مع عملاء جدد و تقديم اسعار تنافسية لهم فى مجال الطباعة و الدعاية والاعلان و ايضا تنفيذ الطلبات بأسرع ما يمكن لتسليم العميل فى غضون ساعات معدودة و ذلك حرصا منا على ارضاء العملاء و الحفاظ على وقتهم بجانب تنفيذ العمل بجودة عالية.
        نمتلك مطبعة حديثة بها ماكينات xerox
        ',
        'home_our_vision'=>'مستعدون للتنفيذ مشاريع الترجمة الكبرى وترجمة الأبحاث والمواقع الإلكترونية بأسعار ممتازة وسرعة ودقة في التنفيذ متميزون في ترجمة جميع المجالات القانونية والطبية والعامة والتجارية والتاريخية والاقتصادية والسياسية والمستندات والأوراق الرسمية نتعامل مع اغلب السفارات والقنصليات',
        'what_we_do'=>'نقدم استراتيجيات الخدمة المتكاملة لكل عميل من عملائنا',
        'print_services'=>'خدمات الطباعة',
        'translate_services'=>'خدمات الترجمة',
        'read_more'=>'قراءة المزيد',
        'get_in_touch'=>'ابقى على تواصل',
        'phone_number'=>'ارقام التليفون',
        'email_address'=>'البريد الإلكترونى',
        'web_address'=>'المواقع الإلكترونية',
        'office_address'=>'عناوين الشركة',
        'comapny_address'=>'سوريا ، جزيرة ميت عقبة ، العجوزة ، محافظة الجيزة',
        'pages'=>'الصفحات',
        'contact_info'=>'معلومات التواصل',
        'footer_description'=>'شركة BLUE BLUE تعمل فى مجال الدعاية والإعلان والمطبوعات منذ عام 1997, تحظى الشركة بمكانة مهمة وكبيرة فى السوق المصرى والعربي , بما لديها من قاعدة عملاء كبيرة سواء داخل مصر وخارجها لما لها من خبرات كبيرة جدا فى مجال الدعاية و الاعلان و بما ان شركة BLUE BLUE هي وكالة دعاية واعلان كبري تقدم جميع خدمات الدعاية والاعلان للشركات و الافراد من كافة انواع المطبوعات الورقية و هدايا الشركات و تنظيم المعارض و طباعة البنرات الخاصة بالمحلات التجارية و الشركات الكبرى.',
        'all_rights_reserved'=>'جميع الحقوق محفوظة',
        'Submit_Now'=>'ارسل الان',
        'Enter_your_name'=>'ادخل اسمك',
        'Enter_your_phone'=>'ادخل رقم تليفونك',
        'Enter_your_email' =>'ادخل البريد الالكتروني',
        'Type_your_message'=>'ادخل رسالتك',
        'blueblue_translate'=>'ترجمة  BLUE BLUE',
        'ask_order'=>'اسال و اطلب',
        'translate'=>'ترجمه',
        'trans_descrip'=>'مستعدون للتنفيذ مشاريع الترجمة الكبري وترجمة الأبحاث والمواقع الإلكترونية بأسعار ممتازة وسرعة ودقة في التنفيذ
        متميزون في ترجمة جميع المجالات القانونية و الطبية والعامة والتجارية والتاريخية والإقتصادية والسياسية والمستندات والأوراق الرسمية
        نتعامل مع اغلب السفارات والقنصليات',
        'learn_more'=>'المزيد',
        'avilable_lang'=>'اللغات المتاح ترجمتها',
        'call_to_action'=>'ندعوك للعمل معنا',
        'we_are_here'=>' نحن هنا لخدمتك',
        'trans_details'=>"تفاصيل الترجمة",
        'upload_w_f'=>'تحميل pdf ، ملف وورد',
        'enter_words_count'=>'أدخل عدد الكلمات',
        'live_Price'=>'السعر',
        '25_years_of_experience'=>'25 عاما من الخبرة',
        'Hello_welcome_to_our_website'=>" مرحبا بكم في موقعنا",
        'Company_Achivement'=>'انجازات الشركة',
        'printing'=>'طباعة',
        'Happy_Customers'=>'زبائن سعداء',
        'Country_Cover'=>'حول العالم',
        'What_We_Do'=>'ماذا نعمل',
        'phone_number'=>'رقم تليفون',
         'email_address'=>'عنوان البريد الالكتروني',
          'office_address'=>'عنوان الشركة',
          'Print_Maker'=>'انشاء طباعة',
        'Full_service_printing_house'=>'دار طباعة متكاملة الخدمات.',
        'print_head'=>'قم بإنشاء أسلوب بصري حديث خاص بك من ناحية أخرى نستنكر بسخط صالح ونكره.',
        'help'=>'سنساعدك في إنشاء مطبوعاتك',
        'banner_services'=>'خدمات لافتة',
        'Service_Categories'=>'فئات الترجمة',
        'about_print'=>'شركة BLUE BLUE تعمل فى مجال الدعاية والإعلان والمطبوعات منذ عام 1997, تحظى الشركة بمكانة مهمة وكبيرة فى السوق المصرى والعربي , بما لديها من قاعدة عملاء كبيرة سواء داخل مصر وخارجها لما لها من خبرات كبيرة جدا فى مجال الدعاية و الاعلان و بما ان شركة BLUE BLUE هي وكالة دعاية واعلان كبري تقدم جميع خدمات الدعاية والاعلان للشركات و الافراد من كافة انواع المطبوعات الورقية و هدايا الشركات و تنظيم المعارض و طباعة البنرات الخاصة بالمحلات التجارية و الشركات الكبرى وكل هذه الخدمات تقدمة شركة BLUE BLUE باحترافية عالية و تحظي دائما باحترام العملاء و تسعي دائما الشركة فى التعامل مع عملاء جدد و تقديم اسعار تنافسية لهم فى مجال الطباعة و الدعاية والاعلان و ايضا تنفيذ الطلبات بأسرع ما يمكن لتسليم العميل فى غضون ساعات معدودة و ذلك حرصا منا على ارضاء العملاء و الحفاظ على وقتهم بجانب تنفيذ العمل بجودة عالية.
        نمتلك مطبعة حديثة بها ماكينات Xerox
        ',
        'name'=>'اسم الخدمة',
        'category'=>'الفئة',
        'WhatsApp'=>'واتس اب',
        'date_create'=>'تاريخ الانشاء',
        'order_now'=>'أطلب الأن',
      'the_price'=>'السعر هو',
      'egy'=>'جنية',
      'get_in_touch'=>'ابقى على تواصل ',
      'get_in_touch_desc'=>'تواصل معنا وسوف نكون ديما فى مساعدك وتلبية جميع طلباتك',
        'service_details'=>'تفاصيل الخدمة',
        'all_print_services'=>'جميع خدمات الطباعة',
        'show_all'=>'عرض الجميع',
        'now_choose_design'=>'أختر تصميمك الأن ',
        'choose_design'=>'أختر التصميم',
        'Ask_Design'=>'اطلب تصميمك',
        'help_design'=>'لدينا مصممون متخصصون في بناء الهوية البصرية',
        'request_design'=>'أطلب تصميمك',
        'about_design_print1'=>'بناء هوية شركتك (corporate Identity) من أهم المراحل التي يتم التركيز عليها وإنت بتبني البيزنس بتاعك..⁩⁦وهي اللي بتشكل شخصية شركتك و بتكون العلامة التجارية للبيزنس بتاعك وتميزك عن المنافسين في السوق ',
        'about_design_print2'=>'لدينا مصممون متخصصون في بناء الهوية البصرية
        مهمتهم تصميم هوية كاملة لشركتك بأعلى جودة وإحترافية  ⁩
        يعني هنقدملك مجموعة متنوعة من التصميمات لتلبية احتياجاتك وبناء هوية شركتك بالكامل، واللي بتشمل:',
        'about_design_print3'=>'(تصميم اللوجو - الفولدر - البزنس كارد - الفلاير - الرول اب
        البروشور - اليونيفورم - هداية للعملاء - الاوراق الرسمية - الاظرف)',
        'design_contact_info'=>'عندك سؤال عن خدماتنا وعروضنا !؟
        <br>
        تقدر تبعتلنا رسالة علي واتساب علي رقم 01001573337
        <br>
        أو تشرفنا بزيارة في : 14 ش سوريا - المهندسين',
        'the_word_number'=>'عدد الكلمات',
    ]

?>
